{
  "menu": [
    {
      "url": "projects.html",
      "title": "Projekte"
    },
    {
      "url": "about.html",
      "title": "Erfahrung"
    },
    {
      "url": "contact.html",
      "title": "Kontakt"
    }
  ],
  
  "projekts": [
    {
      "title": "Medizinischer Managementdienst",
      "url": "project-med.html",
      "image": "images/med-1.png",
      "type": "projects__item--img-left",
      "class": "projects__item-img--med",
      "descr": "Das System zur Verarbeitung von Berichten von medizinischen Organisationen. Ermöglicht das Sammeln von Daten von medizinischen Organisationen an einem zentralen Ort, die Verarbeitung von Berichten, die Sammlung von Statistiken und die Überwachung von untergeordneten medizinischen Einrichtungen.",
      "link": ""
    },
    {
      "title": "Evropafilmact",
      "url": "project-evr.html",
      "image": "images/evr-1.png",
      "type": "projects__item--img-right",
      "class": "projects__item-img--evr",
      "descr": "Die Website des jährlichen Festivals für europäisches Autorenkino in Paris: Auf der Website kann der Benutzer das Festivalprogramm einsehen, Informationen zu den Filmen lesen und Tickets für die Vorführungen erwerben.",
      "link": ""
    },
    {
      "title": "MyDoc (Web und App)",
      "url": "",
      "image": "images/mdoc-1.png",
      "type": "projects__item--img-left",
      "class": "projects__item-img--mdoc",
      "descr": "Ein Service, mit dem man sich am Tag der Anfrage einen Arzttermin sichern, eine Videoberatung erhalten und Laborergebnisse entschlüsseln lassen kann. Nach der Beratung sind alle Empfehlungen im persönlichen Patientenportal verfügbar. Auf der Website kann man nicht nur einen Arzt auswählen und sich zu einem passenden Termin anmelden, sondern auch Gesundheitsprogramme erwerben und die Dienstleistungen mit Hilfe der Krankenversicherung bezahlen. Außerdem besteht die Möglichkeit, sich mit einem Tierarzt über die Behandlung von Haustieren zu beraten.",
      "link": ""
    },
    {
      "title": "MyDoc Clinic",
      "url": "",
      "image": "images/mclinic-1.png",
      "type": "projects__item--img-right",
      "class": "projects__item-img--mclinic",
      "descr": "Die Website einer medizinischen Klinik. Über die Website können Informationen zur Qualifikation der Ärzte, den angebotenen Dienstleistungen und Terminvereinbarungen eingesehen werden. Die Hauptaufgabe der Website besteht darin, den Benutzer zu informieren, Vertrauen zu schaffen, Bewertungen über die Ärzte bereitzustellen und ihn dazu zu bewegen, einen Termin zu vereinbaren.",
      "link": ""
    },
    {
      "title": "BearBike",
      "url": "",
      "image": "images/bearbike-1.png",
      "type": "projects__item--img-left",
      "class": "projects__item-img--bbike",
      "descr": "Die Promotionssite über das Fahrradmodell Las Vegas 4.0 des Herstellers BierBike. Der Benutzer kann Details und Besonderheiten des Fahrerlebnisses auf einem Singlespeed-Fahrrad erfahren, Informationen zur Fahrradproduktion von BierBike, ihrer Leichtigkeit und den Vorteilen des Fahrens mit einem Fixie in städtischer Umgebung erhalten.",
      "link": "https://hen04.github.io/bearbike-site/build/"
    },
    {
      "title": "Podkast über Softskills",
      "url": "",
      "image": "images/podcast-1.png",
      "type": "projects__item--img-right",
      "class": "projects__item-img--soft",
      "descr": "Podcast über Soft Skills. Ich habe das Design dieser Landingpage während meiner Arbeit bei Yandex.Praktikum umgesetzt. Die Website auf Russisch können Sie über den unten stehenden Link anzeigen.",
      "link": "https://maybesofter.com/"
    }
  ],

  "about": [
    {
      "title": "Design",
      "descr": "Web Design, UX Design, UI Design, Prototypen, Design-Systems"
    },
    {
      "title": "Web Enwicklung",
      "descr": "HTML5 (PUG), CSS3 (SASS, SCSS, LESS), JavaScript, GIT"
    },
    {
      "title": "Applications",
      "descr": "Figma, Photoshop, WebStorm, VisualStudio"
    },
    {
      "title": "CMS als Benutzer",
      "descr": "WordPress, Drupal, Joomla"
    }
  ],

  "experience": [
    {
      "time": "09.2022 – bis jetzt",
      "title": "Business Secrets (Eine Medien von der Tinkoff Bank)",
      "position": "Web-Entwicklerin und UX/UI Designerin",
      "detail": [
        {
          "item": "— Das System, das die Arbeit der Redakteuren automatisiert und erleichtert."
        },
        {
          "item": "— Innere Projekte für Redaktoren."
        }
      ]
    },
    {
      "time": "02.2022–08.2022",
      "title": "Yandex Praktikum",
      "position": "Web-Designerin",
      "detail": [
        {
          "item": "— Das Design-System für innere Projekte."
        },
        {
          "item": "— Der Entwurf und das Design Projektarbeiten für Studenten."
        },
        {
          "item": "— Die Aufrechterhaltung des aktuellen Stands der inneren Projekte. "
        },
        {
          "item": "— Landing Page für einen Podcast über Soft Skills."
        }
      ]
    },
    {
      "time": "08.2020–01.2022",
      "title": "MyDoc und MyDoc Clinic",
      "position": "UX/UI Designerin und Web-Entwicklerin",
      "detail": [
        {
          "item": "— Die Website für das telemedizinische Projekt."
        },
        {
          "item": "— Das Design für eine App für das telemedizinische Projekt."
        },
        {
          "item": "— Die Website für die Klinik."
        },
        {
          "item": "— Das Design-System für das telemedizinische Projekt und die Klinik."
        }
      ]
    }
  ],

  "values": [
    {
      "item": "— Ich arbeite gerne sowohl in einem Team als auch selbständig. Ich bin ziemlich flexibel und ich versuche immer eine gemeinsame Sprache mit meinen Kollegen zu finden."
    },
    {
      "item": "— Ich bin diszipliniert und erledige meine Aufgaben rechtzeitig. Ich gebe viel Acht auf die Kleinigkeiten und gleichzeitig ich weiß, dass das Interface niemand perfekt sein kann. Es gibt immer Möglichkeiten, die Arbeit zu verbessern."
    },
    {
      "item": "— Meine Kollegen sagen, dass man sich auf die Qualität meiner Arbeit verlassen kann."
    },
    {
      "item": "— Es macht mir Spaß, mich nicht nur auf das Ergebnis, sondern auch auf den Prozess zu konzentrieren."
    }
  ]

}